<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="<?=$_SESSION['translator']->get_language()?>">
  <head>
    <meta http-equiv="Content-type" content='<?=$_SESSION['template']->get_content_type()?>; charset="<?=$_SESSION['translator']->out('CHARACTER_ENCODING')?>"' />
    <title><?=$_SESSION['translator']->out('TITLE')?></title>
    <link rel="stylesheet" href="<?=$_SESSION['template']->get_theme_path()?>/css/default.css" />
    <script type="text/javascript">
    /*<![CDATA[*/

    /*/]]>*/
    </script>
  </head>
  <body>
    <div class="satContent">
      <h1>Чэтикет</h1>
      <p>Вы полностью ответственны за все действия совершаемые от имени Вашей учетной записи. Указанное ниже, описывает далеко не все нарушения, за которые Ваша учетная запись может быть выключена. Используя данный чат, Вы тем самым соглашаетесь, со всеми следующими правилами:</p>
      <div class="satContentBox">
        <dl>
          <dt class="contentBoxTitle">
            &nbsp;Запрещается
          </dt>
          <dd>
            <table>
              <tbody>
                <tr>
                  <td>
                    <ul>
                      <li>домогаться, угрожать, затруднять или вызывать сбои, причинять неудобства в работе другого участника чата, пользователя, и т.п.;
                      </li>
                      <li>передавать через данный чат информацию, данные, текст, файлы, ссылки, или другие материалы (&quot;<I>содержимое</I>&quot;) которых считается противозаконным, наносящим вред, угрожающим, грубым, домогательством, клеветой, вульгарным, непристойным, ненавистным, рассовым, неэтичным или возмутительным;
                      </li>
                      <li>вызывать своими действиями ситуацию, при которой другие пользователи чата не будут иметь возможности вести диалог или какие-либо другие действия в данном чате;
                      </li>
                      <li>грубо вклиниваться и мешать диалогу участников чата пытаясь тем самым прервать нормальный ход их разговора;
                      </li>
                      <li>отправлять или передавать какую-либо информацию рекламного или иного характера относящуюся к каким-либо видам домогательства;
                      </li>
                      <li>при использовании этого чата, преднамеренно или ненамеренно нарушать любой действующий региональный, государственный, национальный или международный закон, включая любые нормы, имеющие силу закона.
                      </li>
                    </ul>
                  </td>
                </tr>
              </tbody>
            </table>
          </dd>
        </dl>
      </div>
    </div>
    <div class="menu">
    <div class="flagBox"><?=$TEMPLATE_OUT['lang_switch']?></div>
      <ul>
        <li>
          <a href="index.php">В начало</a>
        </li>
      </ul>
      &nbsp;<br />
    </div>
  </body>
</html>
